{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      ".": 5,
      "och": 6,
      "att": 7,
      "en": 8,
      "i": 9,
      "det": 10,
      "på": 11,
      "som": 12,
      "jag": 13,
      "den": 14,
      "han": 15,
      "för": 16,
      "var": 17,
      "med": 18,
      "till": 19,
      "inte": 20,
      "vi": 21,
      "”": 22,
      "av": 23,
      "de": 24,
      "sig": 25,
      "om": 26,
      "är": 27,
      ";": 28,
      "—": 29,
      "ett": 30,
      "så": 31,
      "oss": 32,
      "sade": 33,
      "hade": 34,
      "Jag": 35,
      "då": 36,
      "Det": 37,
      "man": 38,
      "skulle": 39,
      "Harris": 40,
      "dem": 41,
      "mig": 42,
      "upp": 43,
      "George": 44,
      "honom": 45,
      "men": 46,
      "Vi": 47,
      "har": 48,
      "där": 49,
      "mycket": 50,
      "eller": 51,
      "från": 52,
      "ut": 53,
      "Han": 54,
      "över": 55,
      "”,": 56,
      "vad": 57,
      "ha": 58,
      "sin": 59,
      "vid": 60,
      "kunde": 61,
      "under": 62,
      "efter": 63,
      ":": 64,
      "alla": 65,
      "hans": 66,
      "vara": 67,
      "kan": 68,
      "detta": 69,
      "Och": 70,
      "ni": 71,
      ".”": 72,
      "ner": 73,
      "floden": 74,
      "hela": 75,
      "något": 76,
      "’": 77,
      "min": 78,
      "in": 79,
      "kom": 80,
      "få": 81,
      "-": 82,
      "!": 83,
      "hur": 84,
      "aldrig": 85,
      "än": 86,
      "sina": 87,
      "utan": 88,
      "De": 89,
      "andra": 90,
      "gjorde": 91,
      "någon": 92,
      "två": 93,
      "?”": 94,
      "gick": 95,
      "hon": 96,
      "fram": 97,
      "denna": 98,
      "tog": 99,
      "kommer": 100,
      "allt": 101,
      "fick": 102,
      "!”": 103,
      "ta": 104,
      "åt": 105,
      "mot": 106,
      "mer": 107,
      "båten": 108,
      "såg": 109,
      "våra": 110,
      "du": 111,
      "Men": 112,
      "se": 113,
      "eftersom": 114,
      "endast": 115,
      "genom": 116,
      "nu": 117,
      "även": 118,
      "när": 119,
      "vår": 120,
      "gå": 121,
      "dess": 122,
      "komma": 123,
      "bli": 124,
      "båt": 125,
      "här": 126,
      "måste": 127,
      "Så": 128,
      "mitt": 129,
      "tillbaka": 130,
      "varit": 131,
      "omkring": 132,
      "sitt": 133,
      "göra": 134,
      "runt": 135,
      "innan": 136,
      "själv": 137,
      "tre": 138,
      "(": 139,
      "ville": 140,
      "samt": 141,
      "En": 142,
      "del": 143,
      "dessa": 144,
      "gång": 145,
      "Den": 146,
      "?": 147,
      "Man": 148,
      "ens": 149,
      "helt": 150,
      "samma": 151,
      "ur": 152,
      "vet": 153,
      "ingen": 154,
      "skall": 155,
      "er": 156,
      "pa": 157,
      "enda": 158,
      "säger": 159,
      "gav": 160,
      "gör": 161,
      "längs": 162,
      "finns": 163,
      "saken": 164,
      "deras": 165,
      "hos": 166,
      "satte": 167,
      "satt": 168,
      "svarade": 169,
      "Montmorency": 170,
      "blev": 171,
      "lade": 172,
      "medan": 173,
      "ställe": 174,
      "tag": 175,
      "trodde": 176,
      "tämligen": 177,
      "vill": 178,
      "frågade": 179,
      "kunna": 180,
      "sätt": 181,
      "Då": 182,
      "någonsin": 183,
      "stod": 184,
      "alltid": 185,
      "dock": 186,
      "första": 187,
      "iväg": 188,
      "dag": 189,
      "igen": 190,
      "par": 191,
      "vattnet": 192,
      "egen": 193,
      "verkligen": 194,
      "arbete": 195,
      "säga": 196,
      "verkade": 197,
      "vilken": 198,
      "väl": 199,
      "alls": 200,
      "gamla": 201,
      "går": 202,
      "klockan": 203,
      "tror": 204,
      "Vad": 205,
      "bort": 206,
      "började": 207,
      "fanns": 208,
      "fått": 209,
      "sedan": 210,
      "varandra": 211,
      "vilket": 212,
      "annat": 213,
      "stor": 214,
      "just": 215,
      "stund": 216,
      "varje": 217,
      "vägen": 218,
      "bara": 219,
      "blir": 220,
      "därpå": 221,
      "höll": 222,
      "Om": 223,
      "gott": 224,
      "kände": 225,
      "sa": 226,
      "Å": 227,
      "börja": 228,
      "fem": 229,
      "får": 230,
      "försökte": 231,
      "mest": 232,
      "senare": 233,
      "stora": 234,
      "liv": 235,
      "minuter": 236,
      "någonting": 237,
      "några": 238,
      "slussen": 239,
      "tar": 240,
      "emot": 241,
      "föreföll": 242,
      "gjort": 243,
      "henne": 244,
      "hennes": 245,
      "kvar": 246,
      "ro": 247,
      "tiden": 248,
      "tills": 249,
      "visste": 250,
      "Georges": 251,
      "ansåg": 252,
      "låg": 253,
      "mina": 254,
      "natten": 255,
      "ser": 256,
      "tio": 257,
      "Nej": 258,
      "annan": 259,
      "fall": 260,
      "ge": 261,
      "god": 262,
      "hem": 263,
      "ingenting": 264,
      "känner": 265,
      "väg": 266,
      "bakom": 267,
      "borde": 268,
      "bra": 269,
      "brukade": 270,
      "fyra": 271,
      "nog": 272,
      "själva": 273,
      "tid": 274,
      "år": 275,
      "folk": 276,
      "ligger": 277,
      "mannen": 278,
      "morgon": 279,
      "nästan": 280,
      "sist": 281,
      ")": 282,
      "halv": 283,
      "ihop": 284,
      "liten": 285,
      "mellan": 286,
      "miles": 287,
      "synnerligen": 288,
      "unga": 289,
      "vacker": 290,
      "å": 291,
      "dagar": 292,
      "gått": 293,
      "sett": 294,
      "sida": 295,
      "the": 296,
      "vatten": 297,
      "vilka": 298,
      "vänner": 299,
      "Ni": 300,
      "fortsatte": 301,
      "kommit": 302,
      "lilla": 303,
      "många": 304,
      "plats": 305,
      "ytterligare": 306,
      "åter": 307,
      "I": 308,
      "bit": 309,
      "dagen": 310,
      "herrn": 311,
      "hålla": 312,
      "inget": 313,
      "vän": 314,
      "Hon": 315,
      "bland": 316,
      "hand": 317,
      "ja": 318,
      "ju": 319,
      "kanske": 320,
      "kring": 321,
      "lämnade": 322,
      "män": 323,
      "slags": 324,
      "står": 325,
      "tillsammans": 326,
      "vände": 327,
      "världen": 328,
      "Hur": 329,
      "alltför": 330,
      "blivit": 331,
      "drog": 332,
      "enkelt": 333,
      "fel": 334,
      "gamle": 335,
      "håller": 336,
      "lika": 337,
      "sex": 338,
      "sidan": 339,
      "slog": 340,
      "smula": 341,
      "små": 342,
      "steg": 343,
      "stranden": 344,
      "te": 345,
      "vackra": 346,
      "”.": 347,
      "båtar": 348,
      "gammal": 349,
      "höra": 350,
      "kläder": 351,
      "lagt": 352,
      "lite": 353,
      "naturligtvis": 354,
      "tagit": 355,
      "tro": 356,
      "Där": 357,
      "Till": 358,
      "bättre": 359,
      "båda": 360,
      "huvudet": 361,
      "inom": 362,
      "nej": 363,
      "pojke": 364,
      "sjunga": 365,
      "strax": 366,
      "syn": 367,
      "trevligt": 368,
      "underligt": 369,
      "ung": 370,
      "För": 371,
      "Varför": 372,
      "börjar": 373,
      "far": 374,
      "ifrån": 375,
      "morgonen": 376,
      "människor": 377,
      "också": 378,
      "reda": 379,
      "rodde": 380,
      "rätt": 381,
      "staden": 382,
      "stanna": 383,
      "tillräckligt": 384,
      "tyckte": 385,
      "tänkte": 386,
      "varför": 387,
      "vars": 388,
      "ännu": 389,
      "Kapitel": 390,
      "Reading": 391,
      "följande": 392,
      "förbi": 393,
      "försöka": 394,
      "givit": 395,
      "huvud": 396,
      "illa": 397,
      "kunnat": 398,
      "litet": 399,
      "lägga": 400,
      "längre": 401,
      "mile": 402,
      "märke": 403,
      "natt": 404,
      "redan": 405,
      "snabbt": 406,
      "stannade": 407,
      "sådant": 408,
      "veta": 409,
      "Ja": 410,
      "allra": 411,
      "barn": 412,
      "därför": 413,
      "gånger": 414,
      "hus": 415,
      "inför": 416,
      "kalla": 417,
      "karl": 418,
      "mindre": 419,
      "precis": 420,
      "ropade": 421,
      "röra": 422,
      "sista": 423,
      "vackert": 424,
      "verkar": 425,
      "vidare": 426,
      "vilja": 427,
      "Inte": 428,
      "Marlow": 429,
      "Mrs": 430,
      "När": 431,
      "behöver": 432,
      "bästa": 433,
      "ena": 434,
      "frågan": 435,
      "istället": 436,
      "kväll": 437,
      "livet": 438,
      "rörde": 439,
      "sitta": 440,
      "säng": 441,
      "sätta": 442,
      "talade": 443,
      "visa": 444,
      "väntade": 445,
      "äta": 446,
      "ögonblick": 447,
      "),": 448,
      "Efter": 449,
      "Themsen": 450,
      "Under": 451,
      "Var": 452,
      "befann": 453,
      "berättade": 454,
      "betraktade": 455,
      "dig": 456,
      "därefter": 457,
      "exakt": 458,
      "frukost": 459,
      "följde": 460,
      "försöker": 461,
      "igenom": 462,
      "klara": 463,
      "land": 464,
      "lyckades": 465,
      "lät": 466,
      "ofta": 467,
      "ord": 468,
      "passerade": 469,
      "plötsligt": 470,
      "rum": 471,
      "stiga": 472,
      "ställde": 473,
      "stå": 474,
      "sådan": 475,
      "tillfälle": 476,
      "timme": 477,
      "uppför": 478,
      "utom": 479,
      "vårt": 480,
      "äldre": 481,
      "Ett": 482,
      "Kingston": 483,
      "Tom": 484,
      "bad": 485,
      "fast": 486,
      "fortfarande": 487,
      "fullkomligt": 488,
      "fångade": 489,
      "ger": 490,
      "goda": 491,
      "heller": 492,
      "hund": 493,
      "högt": 494,
      "hörde": 495,
      "låta": 496,
      "minns": 497,
      "minsta": 498,
      "nära": 499,
      "närheten": 500,
      "olika": 501,
      "ordning": 502,
      "ovanför": 503,
      "rummet": 504,
      "sova": 505,
      "stilla": 506,
      "tur": 507,
      "uppe": 508,
      "uppenbarligen": 509,
      "uppströms": 510,
      "årorna": 511,
      "Ingen": 512,
      "både": 513,
      "denne": 514,
      "dit": 515,
      "därifrån": 516,
      "framför": 517,
      "fråga": 518,
      "föll": 519,
      "före": 520,
      "föreslog": 521,
      "hel": 522,
      "helst": 523,
      "herrar": 524,
      "hjälp": 525,
      "hänt": 526,
      "hört": 527,
      "kastade": 528,
      "ljus": 529,
      "nästa": 530,
      "ombord": 531,
      "per": 532,
      "personer": 533,
      "pund": 534,
      "s": 535,
      "saker": 536,
      "ska": 537,
      "skrattade": 538,
      "sättet": 539,
      "tala": 540,
      "tidigt": 541,
      "undrade": 542,
      "upptäckte": 543,
      "ute": 544,
      "vart": 545,
      "vem": 546,
      "väcka": 547,
      "yards": 548,
      "Åh": 549,
      "Att": 550,
      "Du": 551,
      "Hans": 552,
      "Min": 553,
      "Naturligtvis": 554,
      "Oxford": 555,
      "Streatley": 556,
      "Vid": 557,
      "Wallingford": 558,
      "[": 559,
      "all": 560,
      "alldeles": 561,
      "behöva": 562,
      "ben": 563,
      "berätta": 564,
      "bestämde": 565,
      "död": 566,
      "dörren": 567,
      "egna": 568,
      "hundar": 569,
      "hållet": 570,
      "hårt": 571,
      "iland": 572,
      "kung": 573,
      "liksom": 574,
      "luften": 575,
      "länge": 576,
      "lång": 577,
      "möjligt": 578,
      "röst": 579,
      "sjunger": 580,
      "skratt": 581,
      "skrek": 582,
      "slag": 583,
      "spela": 584,
      "sällskap": 585,
      "sång": 586,
      "tanken": 587,
      "tvingas": 588,
      "tycktes": 589,
      "tyst": 590,
      "tystnad": 591,
      "undan": 592,
      "uttryck": 593,
      "visade": 594,
      "änden": 595,
      "ändå": 596,
      "åror": 597,
      "ögon": 598,
      "”;": 599,
      "Detta": 600,
      "Därpå": 601,
      "London": 602,
      "allmänhet": 603,
      "allting": 604,
      "an": 605,
      "arbetet": 606,
      "betrakta": 607,
      "bägge": 608,
      "da": 609,
      "din": 610,
      "dricka": 611,
      "faktum": 612,
      "fiskare": 613,
      "flickor": 614,
      "förrän": 615,
      "förstod": 616,
      "försök": 617,
      "fötter": 618,
      "gosse": 619,
      "historia": 620,
      "huset": 621,
      "idag": 622,
      "igång": 623,
      "korgen": 624,
      "känna": 625,
      "lägger": 626,
      "menar": 627,
      "mörka": 628,
      "omedelbart": 629,
      "passerar": 630,
      "pence": 631,
      "reste": 632,
      "sak": 633,
      "slår": 634,
      "snart": 635,
      "sträckte": 636,
      "strömmen": 637,
      "sängen": 638,
      "särskilt": 639,
      "tankar": 640,
      "tidigare": 641,
      "tredje": 642,
      "tyska": 643,
      "tysta": 644,
      "tänka": 645,
      "tänker": 646,
      "verkligt": 647,
      "åtta": 648,
      "önskade": 649,
      "önskar": 650,
      "Biggs": 651,
      "Nå": 652,
      "Podger": 653,
      "Två": 654,
      "anser": 655,
      "blick": 656,
      "bodde": 657,
      "botten": 658,
      "dog": 659,
      "dra": 660,
      "eftermiddagen": 661,
      "fallet": 662,
      "fara": 663,
      "finna": 664,
      "fisk": 665,
      "fot": 666,
      "fruktansvärt": 667,
      "gravar": 668,
      "haft": 669,
      "halvtimme": 670,
      "handen": 671,
      "ibland": 672,
      "kvällen": 673,
      "långa": 674,
      "männen": 675,
      "nagot": 676,
      "nio": 677,
      "resa": 678,
      "rörande": 679,
      "röster": 680,
      "seglet": 681,
      "sju": 682,
      "sov": 683,
      "stolen": 684,
      "ställa": 685,
      "svar": 686,
      "svårt": 687,
      "säker": 688,
      "tanke": 689,
      "tycker": 690,
      "vis": 691,
      "vita": 692,
      "väder": 693,
      "värdshus": 694,
      "Floden": 695,
      "Från": 696,
      "Goring": 697,
      "Lock": 698,
      "Mycket": 699,
      "Nu": 700,
      "På": 701,
      "ansikte": 702,
      "armar": 703,
      "bar": 704,
      "ber": 705,
      "bron": 706,
      "dags": 707,
      "drar": 708,
      "dö": 709,
      "eget": 710,
      "ensam": 711,
      "era": 712,
      "fa": 713,
      "falla": 714,
      "fann": 715,
      "farbror": 716,
      "finner": 717,
      "fiskar": 718,
      "flera": 719,
      "fortsätta": 720,
      "fullt": 721,
      "fylld": 722,
      "fångat": 723,
      "glas": 724,
      "glömt": 725,
      "hjärta": 726,
      "hunden": 727,
      "högra": 728,
      "ifråga": 729,
      "inga": 730,
      "kanalbanken": 731,
      "kvinna": 732,
      "känslor": 733,
      "loss": 734,
      "lunch": 735,
      "lätt": 736,
      "långt": 737,
      "mänskor": 738,
      "nagon": 739,
      "namn": 740,
      "nos": 741,
      "närmare": 742,
      "nådde": 743,
      "packa": 744,
      "promenad": 745,
      "rakt": 746,
      "rusade": 747,
      "senap": 748,
      "sluss": 749,
      "slut": 750,
      "sortens": 751,
      "stad": 752,
      "starka": 753,
      "stort": 754,
      "största": 755,
      "svarar": 756,
      "sängs": 757,
      "sådana": 758,
      "timmar": 759,
      "titta": 760,
      "tonfall": 761,
      "träden": 762,
      "unge": 763,
      "ungefär": 764,
      "utmed": 765,
      "vandrade": 766,
      "vecka": 767,
      "vinden": 768,
      "väskan": 769,
      "ångslup": 770,
      "återvända": 771,
      "åtminstone": 772,
      ").": 773,
      "Boschen": 774,
      "Folk": 775,
      "Hampton": 776,
      "Henley": 777,
      "Herr": 778,
      "Nåja": 779,
      "Som": 780,
      "befinner": 781,
      "bekymmer": 782,
      "betala": 783,
      "bo": 784,
      "bogserade": 785,
      "bröd": 786,
      "båtens": 787,
      "båtshaken": 788,
      "dagarna": 789,
      "djupt": 790,
      "döda": 791,
      "efteråt": 792,
      "finnas": 793,
      "form": 794,
      "fyrtio": 795,
      "förklarade": 796,
      "förstå": 797,
      "genast": 798,
      "glatt": 799,
      "gången": 800,
      "hammaren": 801,
      "hopp": 802,
      "hoppar": 803,
      "hotell": 804,
      "humör": 805,
      "hälften": 806,
      "hämta": 807,
      "händelse": 808,
      "idé": 809,
      "inne": 810,
      "karlar": 811,
      "kastar": 812,
      "katt": 813,
      "köpa": 814,
      "leende": 815,
      "ljud": 816,
      "läste": 817,
      "låt": 818,
      "mor": 819,
      "n": 820,
      "natur": 821,
      "någonstans": 822,
      "person": 823,
      "pipa": 824,
      "platsen": 825,
      "regnet": 826,
      "reser": 827,
      "roddare": 828,
      "rädd": 829,
      "rädda": 830,
      "råkade": 831,
      "sagt": 832,
      "senaste": 833,
      "sent": 834,
      "sitter": 835,
      "skratta": 836,
      "sovit": 837,
      "spelade": 838,
      "sprang": 839,
      "stackars": 840,
      "stannar": 841,
      "sträcka": 842,
      "större": 843,
      "synnerhet": 844,
      "sätter": 845,
      "tillade": 846,
      "tjugo": 847,
      "trivs": 848,
      "tvingades": 849,
      "tåget": 850,
      "underbar": 851,
      "vare": 852,
      "varvid": 853,
      "vila": 854,
      "väckte": 855,
      "vädret": 856,
      "vänta": 857,
      "äter": 858,
      "åka": 859,
      "Church": 860,
      "Hallå": 861,
      "Klockan": 862,
      "Låt": 863,
      "Montmorencys": 864,
      "Windsor": 865,
      "aning": 866,
      "antog": 867,
      "arbeta": 868,
      "behövde": 869,
      "benen": 870,
      "bilden": 871,
      "blå": 872,
      "dam": 873,
      "damer": 874,
      "desto": 875,
      "diskuterade": 876,
      "fart": 877,
      "folket": 878,
      "forell": 879,
      "fotogen": 880,
      "franska": 881,
      "förde": 882,
      "förefaller": 883,
      "förr": 884,
      "försökt": 885,
      "förvåning": 886,
      "gammaldags": 887,
      "ganska": 888,
      "grav": 889,
      "gäller": 890,
      "hamnade": 891,
      "hit": 892,
      "hjälpa": 893,
      "hoppade": 894,
      "hoppas": 895,
      "hög": 896,
      "hörnet": 897,
      "intressant": 898,
      "kall": 899,
      "kapellet": 900,
      "karlen": 901,
      "kasta": 902,
      "kavaj": 903,
      "klar": 904,
      "klarar": 905,
      "klev": 906,
      "klä": 907,
      "knappast": 908,
      "konversation": 909,
      "kort": 910,
      "kupletter": 911,
      "kusin": 912,
      "kvarts": 913,
      "kvällsmaten": 914,
      "laget": 915,
      "led": 916,
      "lugn": 917,
      "lust": 918,
      "lära": 919,
      "marken": 920,
      "människa": 921,
      "ned": 922,
      "nerför": 923,
      "numera": 924,
      "ost": 925,
      "ostar": 926,
      "plockade": 927,
      "rent": 928,
      "ropa": 929,
      "ropar": 930,
      "ryggen": 931,
      "sakta": 932,
      "samlas": 933,
      "shillings": 934,
      "själ": 935,
      "sjöng": 936,
      "skrattande": 937,
      "slå": 938,
      "stadigt": 939,
      "stark": 940,
      "suttit": 941,
      "sönder": 942,
      "tillfällen": 943,
      "ting": 944,
      "tunga": 945,
      "tvungen": 946,
      "tydligt": 947,
      "tänder": 948,
      "utanför": 949,
      "utmärkt": 950,
      "whisky": 951,
      "åra": 952,
      "återigen": 953,
      "öde": 954,
      "ögonen": 955,
      "ön": 956,
      "...”": 957,
      "Allt": 958,
      "Caesar": 959,
      "Henrik": 960,
      "Johan": 961,
      "Liverpool": 962,
      "Mannen": 963,
      "Nja": 964,
      "Slossen": 965,
      "Staines": 966,
      "Street": 967,
      "Tre": 968,
      "Vår": 969,
      "]": 970,
      "afton": 971,
      "aktern": 972,
      "and": 973,
      "angenäm": 974,
      "anlände": 975,
      "ansiktet": 976,
      "antal": 977,
      "antar": 978,
      "avgöra": 979,
      "banjo": 980,
      "blickar": 981,
      "bryr": 982,
      "burken": 983,
      "byxor": 984,
      "dina": 985,
      "drev": 986,
      "dussin": 987,
      "ek": 988,
      "faktiskt": 989,
      "framgång": 990,
      "framme": 991,
      "framåt": 992,
      "fran": 993,
      "fruktansvärd": 994,
      "främmande": 995,
      "fånga": 996,
      "fönstret": 997,
      "föra": 998,
      "fören": 999,
      "först": 1000,
      "förstår": 1001,
      "gammalt": 1002,
      "gatan": 1003,
      "glada": 1004,
      "glädje": 1005,
      "glömde": 1006,
      "gräset": 1007,
      "gärna": 1008,
      "halva": 1009,
      "herre": 1010,
      "hustru": 1011,
      "hälsa": 1012,
      "händelser": 1013,
      "händer": 1014,
      "icke": 1015,
      "inledde": 1016,
      "intog": 1017,
      "intresse": 1018,
      "kallar": 1019,
      "klart": 1020,
      "leta": 1021,
      "leva": 1022,
      "lutade": 1023,
      "lutar": 1024,
      "lämnat": 1025,
      "låga": 1026,
      "låter": 1027,
      "masten": 1028,
      "mening": 1029,
      "musik": 1030,
      "må": 1031,
      "mörkret": 1032,
      "nedanför": 1033,
      "nya": 1034,
      "nytta": 1035,
      "nå": 1036,
      "nöje": 1037,
      "omväxling": 1038,
      "ostarna": 1039,
      "packat": 1040,
      "pajen": 1041,
      "pojken": 1042,
      "punt": 1043,
      "påminde": 1044,
      "regel": 1045,
      "rena": 1046,
      "resan": 1047,
      "resten": 1048,
      "rygg": 1049,
      "räcka": 1050,
      "rådde": 1051,
      "samlade": 1052,
      "segelduken": 1053,
      "skakade": 1054,
      "skickade": 1055,
      "skull": 1056,
      "slussar": 1057,
      "slutet": 1058,
      "smak": 1059,
      "smör": 1060,
      "stekpannan": 1061,
      "sten": 1062,
      "stirrade": 1063,
      "ställen": 1064,
      "svor": 1065,
      "sylt": 1066,
      "synhåll": 1067,
      "sägs": 1068,
      "såsom": 1069,
      "tack": 1070,
      "tom": 1071,
      "trappa": 1072,
      "trevlig": 1073,
      "trots": 1074,
      "träffat": 1075,
      "tände": 1076,
      "tåg": 1077,
      "undrar": 1078,
      "uppfattning": 1079,
      "utbrast": 1080,
      "utflykt": 1081,
      "utropade": 1082,
      "va": 1083,
      "vaknade": 1084,
      "verket": 1085,
      "vore": 1086,
      "vänligt": 1087,
      "värre": 1088,
      "värt": 1089,
      "Är": 1090,
      "ä": 1091,
      "ädla": 1092,
      "ägg": 1093,
      "älskar": 1094,
      "öl": 1095,
      "öppna": 1096,
      "överbord": 1097,
      "Alla": 1098,
      "Bisham": 1099,
      "City": 1100,
      "Court": 1101,
      "Denna": 1102,
      "Dorchester": 1103,
      "Har": 1104,
      "J": 1105,
      "Jack": 1106,
      "Maidenhead": 1107,
      "Mr": 1108,
      "Pangbourne": 1109,
      "Sa": 1110,
      "Sonning": 1111,
      "Tja": 1112,
      "VIII": 1113,
      "Wargrave": 1114,
      "aftonen": 1115,
      "allmänt": 1116,
      "alltmer": 1117,
      "angående": 1118,
      "anledning": 1119,
      "ansikten": 1120,
      "ansträngande": 1121,
      "använder": 1122,
      "avlägsna": 1123,
      "avstå": 1124,
      "bacon": 1125,
      "banken": 1126,
      "baronernas": 1127,
      "be": 1128,
      "beredda": 1129,
      "beslöt": 1130,
      "bestämt": 1131,
      "borta": 1132,
      "bröst": 1133,
      "by": 1134,
      "bäst": 1135,
      "detsamma": 1136,
      "driver": 1137,
      "droppe": 1138,
      "duktig": 1139,
      "dylika": 1140,
      "därvid": 1141,
      "dåligt": 1142,
      "emellanåt": 1143,
      "enbart": 1144,
      "enkla": 1145,
      "erbjöd": 1146,
      "exempel": 1147,
      "filtar": 1148,
      "fiska": 1149,
      "fisken": 1150,
      "fjorton": 1151,
      "fler": 1152,
      "flesta": 1153,
      "flodens": 1154,
      "flodstranden": 1155,
      "flög": 1156,
      "följd": 1157,
      "följer": 1158,
      "föreställa": 1159,
      "förklara": 1160,
      "försvann": 1161,
      "försvunnit": 1162,
      "förunderliga": 1163,
      "förväntar": 1164,
      "förvånad": 1165,
      "ga": 1166,
      "gossen": 1167,
      "grep": 1168,
      "grå": 1169,
      "havet": 1170,
      "hitta": 1171,
      "hundarna": 1172,
      "hänga": 1173,
      "håll": 1174,
      "hår": 1175,
      "inträffade": 1176,
      "kallade": 1177,
      "kanalen": 1178,
      "katten": 1179,
      "klocka": 1180,
      "knackade": 1181,
      "knappt": 1182,
      "kommande": 1183,
      "känsla": 1184,
      "kött": 1185,
      "ledsen": 1186,
      "linan": 1187,
      "ljudet": 1188,
      "lugnt": 1189,
      "lyssna": 1190,
      "läger": 1191,
      "lärde": 1192,
      "läsa": 1193,
      "låtit": 1194,
      "minut": 1195,
      "misstag": 1196,
      "mumlade": 1197,
      "munnen": 1198,
      "mängd": 1199,
      "möter": 1200,
      "naturen": 1201,
      "njuta": 1202,
      "nuförtiden": 1203,
      "nytt": 1204,
      "närmaste": 1205,
      "orolig": 1206,
      "paraply": 1207,
      "pittoreska": 1208,
      "refrängen": 1209,
      "rockar": 1210,
      "rodd": 1211,
      "roligt": 1212,
      "ror": 1213,
      "röda": 1214,
      "rörelse": 1215,
      "samtidigt": 1216,
      "sanningen": 1217,
      "sjukdomar": 1218,
      "skolan": 1219,
      "skönhet": 1220,
      "slutligen": 1221,
      "slutsatsen": 1222,
      "släppte": 1223,
      "smärta": 1224,
      "solen": 1225,
      "sorgsna": 1226,
      "spännande": 1227,
      "starkt": 1228,
      "stil": 1229,
      "stolthet": 1230,
      "strålande": 1231,
      "stället": 1232,
      "ställt": 1233,
      "stämma": 1234,
      "svagt": 1235,
      "svår": 1236,
      "synd": 1237,
      "säkert": 1238,
      "särdeles": 1239,
      "sången": 1240,
      "tak": 1241,
      "tal": 1242,
      "talar": 1243,
      "tavla": 1244,
      "tekitteln": 1245,
      "tidiga": 1246,
      "tillrätta": 1247,
      "timmes": 1248,
      "tjänst": 1249,
      "trivas": 1250,
      "träffade": 1251,
      "tva": 1252,
      "tvivel": 1253,
      "tvätta": 1254,
      "uppgift": 1255,
      "ursäkt": 1256,
      "utomhus": 1257,
      "utseende": 1258,
      "vanliga": 1259,
      "veckan": 1260,
      "vilse": 1261,
      "vilt": 1262,
      "vind": 1263,
      "viss": 1264,
      "vrålade": 1265,
      "välsignade": 1266,
      "vågar": 1267,
      "våta": 1268,
      "¨": 1269,
      "ätit": 1270,
      "åh": 1271,
      "åsikter": 1272,
      "åstadkomma": 1273,
      "återvände": 1274,
      "öva": 1275,
      ".]": 1276,
      "/": 1277,
      "10": 1278,
      "?”,": 1279,
      "Abdington": 1280,
      "Anne": 1281,
      "Bridge": 1282,
      "Därefter": 1283,
      "Emily": 1284,
      "Ha": 1285,
      "Jim": 1286,
      "Just": 1287,
      "Kommer": 1288,
      "Park": 1289,
      "St": 1290,
      "The": 1291,
      "Themsens": 1292,
      "Thomas": 1293,
      "Walton": 1294,
      "allas": 1295,
      "allmänna": 1296,
      "allteftersom": 1297,
      "allvarligt": 1298,
      "andar": 1299,
      "andre": 1300,
      "angenämt": 1301,
      "avsikt": 1302,
      "begav": 1303,
      "blåste": 1304,
      "bor": 1305,
      "bordet": 1306,
      "bredvid": 1307,
      "brist": 1308,
      "brukar": 1309,
      "bryggan": 1310,
      "byn": 1311,
      "bära": 1312,
      "början": 1313,
      "damen": 1314,
      "delen": 1315,
      "detalj": 1316,
      "direkt": 1317,
      "djup": 1318,
      "djupa": 1319,
      "drabbades": 1320,
      "drack": 1321,
      "dragarstigen": 1322,
      "dragit": 1323,
      "droska": 1324,
      "dröm": 1325,
      "döden": 1326,
      "egentligen": 1327,
      "eka": 1328,
      "eld": 1329,
      "elva": 1330,
      "engelska": 1331,
      "enkel": 1332,
      "ert": 1333,
      "faller": 1334,
      "farlig": 1335,
      "feber": 1336,
      "fiske": 1337,
      "flaska": 1338,
      "flodvatten": 1339,
      "flytta": 1340,
      "forellen": 1341,
      "forna": 1342,
      "fort": 1343,
      "framstod": 1344,
      "framstår": 1345,
      "fridfull": 1346,
      "fula": 1347,
      "fullkomlig": 1348,
      "funnits": 1349,
      "fyllde": 1350,
      "fyllt": 1351,
      "färdas": 1352,
      "fäst": 1353,
      "fångar": 1354,
      "föga": 1355,
      "förbaskade": 1356,
      "föregående": 1357,
      "förra": 1358,
      "förste": 1359,
      "förväg": 1360,
      "förvånade": 1361,
      "föråran": 1362,
      "grund": 1363,
      "grymma": 1364,
      "grytan": 1365,
      "gyllene": 1366,
      "halsen": 1367,
      "halvt": 1368,
      "halvvägs": 1369,
      "hastighet": 1370,
      "hatt": 1371,
      "hemma": 1372,
      "hundra": 1373,
      "hunnit": 1374,
      "hyra": 1375,
      "hämtade": 1376,
      "händerna": 1377,
      "hål": 1378,
      "ihåg": 1379,
      "inser": 1380,
      "insjukna": 1381,
      "inta": 1382,
      "irriterande": 1383,
      "kallades": 1384,
      "kallskuret": 1385,
      "karta": 1386,
      "klädda": 1387,
      "klär": 1388,
      "kopp": 1389,
      "kropp": 1390,
      "kröp": 1391,
      "kum": 1392,
      "kusten": 1393,
      "kvällsmat": 1394,
      "köpte": 1395,
      "köra": 1396,
      "lagd": 1397,
      "lemonad": 1398,
      "lever": 1399,
      "lidande": 1400,
      "lille": 1401,
      "lopp": 1402,
      "lustigt": 1403,
      "luta": 1404,
      "lyckas": 1405,
      "lycklig": 1406,
      "lämna": 1407,
      "lärt": 1408,
      "lätta": 1409,
      "maste": 1410,
      "mera": 1411,
      "midnatt": 1412,
      "mittemot": 1413,
      "mitten": 1414,
      "mod": 1415,
      "mänsklig": 1416,
      "måltid": 1417,
      "måltiden": 1418,
      "mötte": 1419,
      "näsduk": 1420,
      "nätterna": 1421,
      "packade": 1422,
      "packar": 1423,
      "passerat": 1424,
      "pianisten": 1425,
      "pipor": 1426,
      "puls": 1427,
      "påstå": 1428,
      "rika": 1429,
      "riktigt": 1430,
      "rullade": 1431,
      "räcker": 1432,
      "rätta": 1433,
      "röd": 1434,
      "rör": 1435,
      "rört": 1436,
      "sabla": 1437,
      "samvete": 1438,
      "sannerligen": 1439,
      "segel": 1440,
      "shilling": 1441,
      "sikte": 1442,
      "sjuk": 1443,
      "sjösjuka": 1444,
      "sked": 1445,
      "sken": 1446,
      "skjorta": 1447,
      "skrik": 1448,
      "skräp": 1449,
      "skurgumsknän": 1450,
      "skyldig": 1451,
      "skyltar": 1452,
      "slaget": 1453,
      "slogs": 1454,
      "smutsiga": 1455,
      "smöret": 1456,
      "snidad": 1457,
      "somna": 1458,
      "sover": 1459,
      "spiken": 1460,
      "spritköket": 1461,
      "spädbarn": 1462,
      "stank": 1463,
      "stiger": 1464,
      "stolt": 1465,
      "storlek": 1466,
      "stränga": 1467,
      "stuvning": 1468,
      "stycken": 1469,
      "styra": 1470,
      "styrde": 1471,
      "styrka": 1472,
      "ställning": 1473,
      "svaga": 1474,
      "svanar": 1475,
      "säckpipa": 1476,
      "sällskapet": 1477,
      "sånger": 1478,
      "sömn": 1479,
      "tillstånd": 1480,
      "timmars": 1481,
      "tittar": 1482,
      "tolv": 1483,
      "torka": 1484,
      "torrt": 1485,
      "trapporna": 1486,
      "trupper": 1487,
      "träffa": 1488,
      "tum": 1489,
      "tvättade": 1490,
      "täckt": 1491,
      "undantag": 1492,
      "underliga": 1493,
      "undvika": 1494,
      "upplevelse": 1495,
      "uppträdande": 1496,
      "upptäcka": 1497,
      "utföra": 1498,
      "vanligt": 1499,
      "varande": 1500,
      "vardagliga": 1501,
      "varsin": 1502,
      "vattenbrynet": 1503,
      "veckor": 1504,
      "vik": 1505,
      "vilar": 1506,
      "vingar": 1507,
      "vissa": 1508,
      "vägrar": 1509,
      "vänd": 1510,
      "vända": 1511,
      "väntan": 1512,
      "växte": 1513,
      "våldsamt": 1514,
      "ylade": 1515,
      "ytterst": 1516,
      "älskade": 1517,
      "älskande": 1518,
      "ångslupar": 1519,
      "öppnade": 1520,
      "övertyga": 1521,
      "övning": 1522,
      ".)": 1523,
      "05": 1524,
      "A": 1525,
      "Abbey": 1526,
      "Aha": 1527,
      "Albans": 1528,
      "Bill": 1529,
      "Carta": 1530,
      "Clifton": 1531,
      "Datchet": 1532,
      "Domarvisan": 1533,
      "Edward": 1534,
      "Ens": 1535,
      "Försvinn": 1536,
      "G": 1537,
      "God": 1538,
      "Gud": 1539,
      "Hela": 1540,
      "High": 1541,
      "House": 1542,
      "Hör": 1543,
      "Ibland": 1544,
      "Iffley": 1545,
      "Inget": 1546,
      "Island": 1547,
      "Jo": 1548,
      "Joe": 1549,
      "John": 1550,
      "Joskins": 1551,
      "Ju": 1552,
      "Katten": 1553,
      "Kent": 1554,
      "Magna": 1555,
      "Manor": 1556,
      "Maria": 1557,
      "Med": 1558,
      "Medmenham": 1559,
      "Någon": 1560,
      "O": 1561,
      "Pa": 1562,
      "Pinafore": 1563,
      "Regnet": 1564,
      "Sandford": 1565,
      "Sedan": 1566,
      "Shiplake": 1567,
      "Stag": 1568,
      "Waterloo": 1569,
      "aktuella": 1570,
      "allvar": 1571,
      "allvarliga": 1572,
      "andetag": 1573,
      "anfall": 1574,
      "annars": 1575,
      "ansiktsuttryck": 1576,
      "använda": 1577,
      "använde": 1578,
      "aptit": 1579,
      "arbetat": 1580,
      "ater": 1581,
      "avbryta": 1582,
      "avslutade": 1583,
      "avstånd": 1584,
      "badade": 1585,
      "bagage": 1586,
      "befinna": 1587,
      "begrava": 1588,
      "beredd": 1589,
      "beror": 1590,
      "berättar": 1591,
      "berömt": 1592,
      "beslutade": 1593,
      "besökare": 1594,
      "betydligt": 1595,
      "billigt": 1596,
      "blicken": 1597,
      "blommor": 1598,
      "blott": 1599,
      "bortom": 1600,
      "brast": 1601,
      "bryta": 1602,
      "bröt": 1603,
      "burk": 1604,
      "böjer": 1605,
      "börjat": 1606,
      "dammen": 1607,
      "dessutom": 1608,
      "ditt": 1609,
      "doft": 1610,
      "draglinor": 1611,
      "driva": 1612,
      "drottning": 1613,
      "druckit": 1614,
      "drömmande": 1615,
      "dyster": 1616,
      "däck": 1617,
      "däremot": 1618,
      "dök": 1619,
      "eder": 1620,
      "effekt": 1621,
      "elak": 1622,
      "emellan": 1623,
      "enades": 1624,
      "eniga": 1625,
      "enligt": 1626,
      "erbjuder": 1627,
      "erfarenhet": 1628,
      "fallit": 1629,
      "familjen": 1630,
      "fatt": 1631,
      "femtio": 1632,
      "fest": 1633,
      "fjärran": 1634,
      "flicka": 1635,
      "fotogenvind": 1636,
      "fridfullt": 1637,
      "full": 1638,
      "fälten": 1639,
      "färdades": 1640,
      "färdig": 1641,
      "färger": 1642,
      "följa": 1643,
      "följden": 1644,
      "följt": 1645,
      "fönstren": 1646,
      "förbaske": 1647,
      "föredrog": 1648,
      "föremål": 1649,
      "förhållande": 1650,
      "förlorat": 1651,
      "förolämpad": 1652,
      "försiktigt": 1653,
      "förspelet": 1654,
      "förut": 1655,
      "förvänta": 1656,
      "gata": 1657,
      "glad": 1658,
      "gled": 1659,
      "glömmer": 1660,
      "golvet": 1661,
      "grad": 1662,
      "gravstenar": 1663,
      "grupp": 1664,
      "grädde": 1665,
      "grät": 1666,
      "gråta": 1667,
      "gula": 1668,
      "guld": 1669,
      "gällde": 1670,
      "handlade": 1671,
      "hindrar": 1672,
      "hoppades": 1673,
      "husets": 1674,
      "huvuden": 1675,
      "huvudvärk": 1676,
      "hände": 1677,
      "härifrån": 1678,
      "häver": 1679,
      "hållit": 1680,
      "höger": 1681,
      "högre": 1682,
      "högtidlig": 1683,
      "idiot": 1684,
      "ilsken": 1685,
      "ilskna": 1686,
      "inklusive": 1687,
      "intressanta": 1688,
      "istånd": 1689,
      "jakt": 1690,
      "jorden": 1691,
      "kamrat": 1692,
      "kamrater": 1693,
      "kartan": 1694,
      "katter": 1695,
      "kejsaren": 1696,
      "kikade": 1697,
      "kikar": 1698,
      "klagade": 1699,
      "klädde": 1700,
      "klättrade": 1701,
      "knackar": 1702,
      "kokade": 1703,
      "kokt": 1704,
      "konst": 1705,
      "konster": 1706,
      "kraftfull": 1707,
      "kraftigt": 1708,
      "kroppen": 1709,
      "kryper": 1710,
      "krävdes": 1711,
      "kummer": 1712,
      "kvart": 1713,
      "kvinnan": 1714,
      "kvinnor": 1715,
      "kyrkan": 1716,
      "kyrkogården": 1717,
      "känsligt": 1718,
      "känt": 1719,
      "köpt": 1720,
      "kör": 1721,
      "labyrinten": 1722,
      "lampa": 1723,
      "letade": 1724,
      "levande": 1725,
      "lidanden": 1726,
      "ligga": 1727,
      "listan": 1728,
      "livs": 1729,
      "ljuga": 1730,
      "ljuvlig": 1731,
      "log": 1732,
      "lugna": 1733,
      "lustig": 1734,
      "lustiga": 1735,
      "lutad": 1736,
      "lyssnade": 1737,
      "läkare": 1738,
      "lättare": 1739,
      "låtsas": 1740,
      "lök": 1741,
      "maltider": 1742,
      "mat": 1743,
      "maten": 1744,
      "morgnarna": 1745,
      "motion": 1746,
      "muren": 1747,
      "musiken": 1748,
      "människorna": 1749,
      "mänskliga": 1750,
      "mänskligt": 1751,
      "mål": 1752,
      "månad": 1753,
      "månskenet": 1754,
      "mörk": 1755,
      "mörkt": 1756,
      "mört": 1757,
      "mössa": 1758,
      "nagonsin": 1759,
      "nagonting": 1760,
      "nedströms": 1761,
      "nervösa": 1762,
      "nosen": 1763,
      "nr": 1764,
      "närmar": 1765,
      "näsa": 1766,
      "nätter": 1767,
      "o": 1768,
      "ointressant": 1769,
      "omsorg": 1770,
      "omöjligt": 1771,
      "ordentligt": 1772,
      "paraplyer": 1773,
      "passa": 1774,
      "passar": 1775,
      "pengar": 1776,
      "pianot": 1777,
      "pint": 1778,
      "plattform": 1779,
      "plikt": 1780,
      "pojkar": 1781,
      "potatis": 1782,
      "potatisar": 1783,
      "promenera": 1784,
      "pröva": 1785,
      "prövade": 1786,
      "pubar": 1787,
      "pudeln": 1788,
      "påle": 1789,
      "pålen": 1790,
      "påminner": 1791,
      "påpekade": 1792,
      "rader": 1793,
      "raderna": 1794,
      "redogöra": 1795,
      "ren": 1796,
      "repet": 1797,
      "respektabel": 1798,
      "resultatet": 1799,
      "reta": 1800,
      "riddare": 1801,
      "riktig": 1802,
      "rodret": 1803,
      "roliga": 1804,
      "romaner": 1805,
      "rott": 1806,
      "ruinerna": 1807,
      "rullat": 1808,
      "rusa": 1809,
      "rykte": 1810,
      "räddade": 1811,
      "räkna": 1812,
      "råd": 1813,
      "rått": 1814,
      "sagts": 1815,
      "saknar": 1816,
      "samtal": 1817,
      "segla": 1818,
      "sekunder": 1819,
      "sittande": 1820,
      "situationen": 1821,
      "sjunker": 1822,
      "sjöss": 1823,
      "skada": 1824,
      "skala": 1825,
      "skallarna": 1826,
      "skicklig": 1827,
      "skilja": 1828,
      "skogen": 1829,
      "skor": 1830,
      "skrämmande": 1831,
      "skuggor": 1832,
      "skuggorna": 1833,
      "skäl": 1834,
      "skämt": 1835,
      "skötte": 1836,
      "sla": 1837,
      "släktingar": 1838,
      "slåss": 1839,
      "solig": 1840,
      "solljuset": 1841,
      "sorg": 1842,
      "sorgligt": 1843,
      "sorgsen": 1844,
      "sort": 1845,
      "sorts": 1846,
      "spelar": 1847,
      "språk": 1848,
      "starkare": 1849,
      "stenar": 1850,
      "sticka": 1851,
      "stigit": 1852,
      "stjärnorna": 1853,
      "stol": 1854,
      "stolta": 1855,
      "store": 1856,
      "storslagna": 1857,
      "sträckan": 1858,
      "sträcker": 1859,
      "strängt": 1860,
      "strömfåran": 1861,
      "stunden": 1862,
      "styr": 1863,
      "styv": 1864,
      "stämde": 1865,
      "stötte": 1866,
      "supé": 1867,
      "svansen": 1868,
      "svart": 1869,
      "svarta": 1870,
      "svurit": 1871,
      "svära": 1872,
      "svårigheter": 1873,
      "symptom": 1874,
      "synen": 1875,
      "säkra": 1876,
      "sängar": 1877,
      "taket": 1878,
      "talet": 1879,
      "tandborste": 1880,
      "tas": 1881,
      "tidens": 1882,
      "tider": 1883,
      "tidig": 1884,
      "tillbringa": 1885,
      "tillräcklig": 1886,
      "tillåta": 1887,
      "tittade": 1888,
      "tjocka": 1889,
      "toft": 1890,
      "ton": 1891,
      "trappan": 1892,
      "trettio": 1893,
      "tron": 1894,
      "träd": 1895,
      "tråkig": 1896,
      "trött": 1897,
      "trötta": 1898,
      "tusen": 1899,
      "tvingade": 1900,
      "tvåhundra": 1901,
      "tälta": 1902,
      "tältet": 1903,
      "tänkt": 1904,
      "tårar": 1905,
      "undkomma": 1906,
      "uppenbart": 1907,
      "uppmuntran": 1908,
      "upprörd": 1909,
      "uppståndelse": 1910,
      "upptäcker": 1911,
      "utfärd": 1912,
      "utgjorde": 1913,
      "utgör": 1914,
      "utomordentligt": 1915,
      "uttrycka": 1916,
      "uttrycker": 1917,
      "uttryckte": 1918,
      "vaken": 1919,
      "vandra": 1920,
      "vandrar": 1921,
      "vandrat": 1922,
      "vansinne": 1923,
      "varan": 1924,
      "varenda": 1925,
      "varifrån": 1926,
      "varm": 1927,
      "varv": 1928,
      "vattenytan": 1929,
      "velat": 1930,
      "verklig": 1931,
      "verkliga": 1932,
      "versen": 1933,
      "viftade": 1934,
      "vika": 1935,
      "viktiga": 1936,
      "visar": 1937,
      "viskande": 1938,
      "vitt": 1939,
      "vrak": 1940,
      "väggarna": 1941,
      "väggen": 1942,
      "välkommen": 1943,
      "vänstra": 1944,
      "värdshuset": 1945,
      "väsen": 1946,
      "våt": 1947,
      "yla": 1948,
      "ytterdörren": 1949,
      "Även": 1950,
      "äggröra": 1951,
      "ängel": 1952,
      "åker": 1953,
      "åkt": 1954,
      "årtag": 1955,
      "åsynen": 1956,
      "ö": 1957,
      "ögat": 1958,
      "ögonblicket": 1959,
      "öppen": 1960,
      "övertygad": 1961,
      "övre": 1962,
      "…": 1963,
      "!”,": 1964,
      ");": 1965,
      ".,": 1966,
      "1": 1967,
      "11": 1968,
      "1800": 1969,
      "32": 1970,
      "Blue": 1971,
      "Bogåran": 1972,
      "Boots": 1973,
      "Båten": 1974,
      "Castle": 1975,
      "Cookham": 1976,
      "Cromwell": 1977,
      "Culham": 1978,
      "Day": 1979,
      "Dess": 1980,
      "Eftersom": 1981,
      "Englands": 1982,
      "Faktiskt": 1983,
      "Folket": 1984,
      "Ge": 1985,
      "Hector": 1986,
      "Himmelen": 1987,
      "Här": 1988,
      "Javisst": 1989,
      "Jefferson": 1990,
      "Johans": 1991,
      "Jovisst": 1992,
      "Kan": 1993,
      "Kanske": 1994,
      "Kew": 1995,
      "Merton": 1996,
      "Mina": 1997,
      "Mitt": 1998,
      "Moulsey": 1999,
      "Naturens": 2000,
      "Nervös": 2001,
      "Old": 2002,
      "Picnic": 2003,
      "Point": 2004,
      "Pojken": 2005,
      "Poppets": 2006,
      "Runt": 2007,
      "Sakta": 2008,
      "Sanningen": 2009,
      "Shepperton": 2010,
      "Skulle": 2011,
      "Southend": 2012,
      "Staden": 2013,
      "Stanna": 2014,
      "Stig": 2015,
      "T": 2016,
      "Tag": 2017,
      "Tänk": 2018,
      "Varje": 2019,
      "Varvid": 2020,
      "Vem": 2021,
      "Vet": 2022,
      "Våra": 2023,
      "Vårt": 2024,
      "W": 2025,
      "Weir": 2026,
      "Western": 2027,
      "William": 2028,
      "Woods": 2029,
      "Yarmouth": 2030,
      "Ytterligare": 2031,
      "absurt": 2032,
      "ah": 2033,
      "akomma": 2034,
      "allihop": 2035,
      "ande": 2036,
      "anmärkningsvärt": 2037,
      "ansag": 2038,
      "ansträngning": 2039,
      "anständig": 2040,
      "antingen": 2041,
      "antyder": 2042,
      "apotekare": 2043,
      "arbetade": 2044,
      "arbetar": 2045,
      "arm": 2046,
      "arton": 2047,
      "at": 2048,
      "avfärd": 2049,
      "avgav": 2050,
      "avser": 2051,
      "avsett": 2052,
      "badbaljan": 2053,
      "baddräkt": 2054,
      "band": 2055,
      "barnet": 2056,
      "baronerna": 2057,
      "begravd": 2058,
      "begravning": 2059,
      "bekymra": 2060,
      "belåtenhet": 2061,
      "bergen": 2062,
      "berättelse": 2063,
      "berömda": 2064,
      "besatt": 2065,
      "beskrev": 2066,
      "beskriva": 2067,
      "beslutar": 2068,
      "besvärligt": 2069,
      "besök": 2070,
      "besöka": 2071,
      "betraktad": 2072,
      "betraktar": 2073,
      "biff": 2074,
      "biffen": 2075,
      "biffstek": 2076,
      "billiga": 2077,
      "binda": 2078,
      "bittra": 2079,
      "blandad": 2080,
      "blotta": 2081,
      "blåser": 2082,
      "blåst": 2083,
      "bogserlina": 2084,
      "bogåran": 2085,
      "bogårorna": 2086,
      "borsta": 2087,
      "bredde": 2088,
      "bruk": 2089,
      "bråttom": 2090,
      "brödraskap": 2091,
      "bröstet": 2092,
      "bulldoggen": 2093,
      "butik": 2094,
      "bär": 2095,
      "bärare": 2096,
      "båge": 2097,
      "båtarna": 2098,
      "båtshake": 2099,
      "båtsmannen": 2100,
      "böjde": 2101,
      "bör": 2102,
      "chans": 2103,
      "charmerande": 2104,
      "chock": 2105,
      "dagars": 2106,
      "diskutera": 2107,
      "diverse": 2108,
      "djupen": 2109,
      "djur": 2110,
      "doften": 2111,
      "drabbade": 2112,
      "drag": 2113,
      "dragare": 2114,
      "draglina": 2115,
      "draglinan": 2116,
      "drivande": 2117,
      "dränka": 2118,
      "drömma": 2119,
      "drömmer": 2120,
      "dugg": 2121,
      "dylikt": 2122,
      "dyrbara": 2123,
      "dystert": 2124,
      "däcket": 2125,
      "därinne": 2126,
      "därpa": 2127,
      "döma": 2128,
      "dör": 2129,
      "dörrar": 2130,
      "dött": 2131,
      "eftertanke": 2132,
      "elakt": 2133,
      "elegans": 2134,
      "energiska": 2135,
      "engelsk": 2136,
      "ensamma": 2137,
      "entusiasm": 2138,
      "entusiastiska": 2139,
      "erkänna": 2140,
      "etthundra": 2141,
      "existens": 2142,
      "extra": 2143,
      "f": 2144,
      "fallande": 2145,
      "fallen": 2146,
      "familj": 2147,
      "farkost": 2148,
      "farstun": 2149,
      "farten": 2150,
      "fattas": 2151,
      "femton": 2152,
      "festen": 2153,
      "fiskade": 2154,
      "flickan": 2155,
      "flodbanken": 2156,
      "flöt": 2157,
      "fnissade": 2158,
      "for": 2159,
      "former": 2160,
      "fortsätt": 2161,
      "fortsätter": 2162,
      "framkallade": 2163,
      "frid": 2164,
      "frukosten": 2165,
      "främlingar": 2166,
      "frågar": 2167,
      "fröken": 2168,
      "fuktiga": 2169,
      "fuktigt": 2170,
      "fulla": 2171,
      "funderade": 2172,
      "funnit": 2173,
      "fyllda": 2174,
      "fält": 2175,
      "färd": 2176,
      "färdats": 2177,
      "fäste": 2178,
      "fåfängt": 2179,
      "fåniga": 2180,
      "fåtöljen": 2181,
      "fönsterrutor": 2182,
      "förberedelser": 2183,
      "föredrar": 2184,
      "förefallit": 2185,
      "föremålet": 2186,
      "förföljer": 2187,
      "förklaring": 2188,
      "förlät": 2189,
      "förlåtande": 2190,
      "förmodligen": 2191,
      "förnuft": 2192,
      "förolämpa": 2193,
      "församlingen": 2194,
      "förslag": 2195,
      "förstör": 2196,
      "försvinner": 2197,
      "fört": 2198,
      "förtjust": 2199,
      "förutom": 2200,
      "förväntat": 2201,
      "föräldrar": 2202,
      "galant": 2203,
      "gang": 2204,
      "gladstoneväska": 2205,
      "glittrande": 2206,
      "glittrar": 2207,
      "glömma": 2208,
      "godhjärtad": 2209,
      "gossar": 2210,
      "gravarna": 2211,
      "grepp": 2212,
      "griper": 2213,
      "grönsaker": 2214,
      "gömmer": 2215,
      "halvdussin": 2216,
      "hamna": 2217,
      "hamnat": 2218,
      "hantera": 2219,
      "hattar": 2220,
      "heder": 2221,
      "herrarna": 2222,
      "hette": 2223,
      "hittar": 2224,
      "hittat": 2225,
      "hjärtan": 2226,
      "hjärtligt": 2227,
      "humor": 2228,
      "hungriga": 2229,
      "husen": 2230,
      "hyrde": 2231,
      "hysa": 2232,
      "hyser": 2233,
      "håret": 2234,
      "höga": 2235,
      "hör": 2236,
      "hördes": 2237,
      "hörn": 2238,
      "iakttog": 2239,
      "ifall": 2240,
      "igår": 2241,
      "ilska": 2242,
      "imponerande": 2243,
      "indignerat": 2244,
      "ingången": 2245,
      "innehöll": 2246,
      "instämde": 2247,
      "intet": 2248,
      "intresserade": 2249,
      "intrycket": 2250,
      "inuti": 2251,
      "invände": 2252,
      "irländska": 2253,
      "irritation": 2254,
      "irriterade": 2255,
      "jordens": 2256,
      "jordgubbar": 2257,
      "jordiska": 2258,
      "jäkt": 2259,
      "kallt": 2260,
      "kamp": 2261,
      "kaprifoler": 2262,
      "kastrull": 2263,
      "kavajer": 2264,
      "kavaljerer": 2265,
      "kitteln": 2266,
      "kl": 2267,
      "klarat": 2268,
      "komisk": 2269,
      "kompromiss": 2270,
      "konsten": 2271,
      "konstigt": 2272,
      "kontrollera": 2273,
      "korg": 2274,
      "korgar": 2275,
      "korgarna": 2276,
      "korsa": 2277,
      "korsade": 2278,
      "kraftiga": 2279,
      "kranglade": 2280,
      "krypa": 2281,
      "kräver": 2282,
      "krävs": 2283,
      "kudde": 2284,
      "kuplett": 2285,
      "kvällarna": 2286,
      "kvällsvard": 2287,
      "kämpa": 2288,
      "kämpade": 2289,
      "känns": 2290,
      "känslig": 2291,
      "käre": 2292,
      "laga": 2293,
      "landskap": 2294,
      "landskapet": 2295,
      "langt": 2296,
      "larmande": 2297,
      "leda": 2298,
      "ledde": 2299,
      "ledig": 2300,
      "legosoldater": 2301,
      "lekte": 2302,
      "levde": 2303,
      "levt": 2304,
      "lider": 2305,
      "likadan": 2306,
      "likets": 2307,
